/* Localized versions of Info.plist keys */

CFBundleName = "CTMDemo";
CFBundleShortVersionString = "CTMDemo version 0.1";
CFBundleGetInfoString = "CTMDemo version 0.1, Copyright 2000 MyGreatSoftware.";
